[{
        "img": "http://starlight.vn/Areas/Admin/Content/Fileuploads/images/POSTER/1.jpg",
        "title": "Điều gì khiến bom tấn 'Vùng đất câm lặng 2' được mong chờ? ",
        "time": "4/11/2021",
        "content": "Các fan của thương hiệu bom tấn 'Vùng đất câm lặng' đã phải chờ đợi tới 3 năm để theo dõi tiếp câu chuyện sinh tồn của gia đình Abbott. Và khi phần 2 chính thức ra mắt nhận được phản hồi tốt từ giới chuyên môn. Phần đầu của phim kết thúc ngay ở cao trào khi đứa con trong bụng Evelyn vừa chào đời và Lee đã phải đánh đổi mạng sống của mình để bảo vệ gia đình. 'Vùng đất câm lặng 2' không tiếp nối ngay diễn biến kịch tính sau phần đầu mà đưa khán giả tua ngược lại thời điểm thế giới lần đầu chạm trán với lũ quái vật khát máu.",
        "id": "1"
    },
    {
        "img": "http://starlight.vn/Areas/Admin/Content/Fileuploads/images/POSTER/sing2_vegs.jpg",
        "title": "Trail mới nhất của Sing 2 khiến khán giả mê đắm với hàng loạt hit khủng",
        "time": "5/11/2021",
        "content": "Sau 5 năm vắng bóng, siêu phẩm âm nhạc Sing 2 sẽ quay trở lại với khán giả vào mùa Giáng sinh năm nay. Sing 2 đến từ bậc thầy hoạt hình tỷ đô Ilumination , vốn chiếm được cảm tình qua khán giả qua các siêu phẩm như the secret life of pet, Despicable me  và hot nhất là biểu tượng hoạt hình của thập niên - Minions Illumination lần đầu ra mắt Sing vào năm 2016, phim gây chấn động bởi kịch bản độc đáo và tạo hình nhân vật có 1-0-2 với ý tưởng đưa động vật lên sàn diễn. Hãng đã thành công trong việc hô biến hoạt hình đơn thuần thành một bộ phim âm nhạc thực thụ với các giai điệu vui tươi, sôi động được tạo ra bởi những ca sĩ đáng yêu nhất.",
        "id": "2"
    },
    {
        "img": "http://starlight.vn/Areas/Admin/Content/Fileuploads/images/POSTER/Spider-Man-No-Way-Home-700.jpg",
        "title": "'Spider-Man: No Way Home' cháy vé đặt trước",
        "time": "11/11/2021",
        "content": "Phần 3 của loạt phim 'Spider-Man' do tài tử Tom Holland thủ vai chính hứa hẹn sẽ mang lại thành công cho các rạp chiếu phim trên toàn thế giới giữa đại dịch Covid-19. Bom tấn Spider-Man: No Way Home (tựa Việt: Người Nhện: Không còn nhà) sẽ chính thức ra rạp vào ngày 17.12 và mở bán vé trước từ ngày 29.11. Bất chấp nguy cơ biến thể Omicron hoành hành có thể khiến rạp chiếu 'đóng băng' trở lại, tựa phim siêu anh hùng có tài tử Tom Holland đóng chính vẫn thu hút sự quan tâm lớn.Ngay sau thông tin bán vé sớm, một số trang web bán vé Spider-Man: No Way Home đã gặp sự cố vì có quá đông người truy cập mua vé online. Hàng trăm suất chiếu đã được bán hết ngay lập tức khiến các chủ rạp phải gấp rút bổ sung nhiều suất chiếu khác trong ngày.",
        "id": "3"
    },
    {
        "img": "http://starlight.vn/Areas/Admin/Content/Fileuploads/images/POSTER/v.jpg",
        "title": "'Venom: Đối mặt tử thù' trở thành phim Marvel có doanh thu cao nhất năm 2021",
        "time": "20/12/2021",
        "content": "Ra mắt ngày 1/10 tại Bắc Mỹ, Venom Đối Mặt Tử Thù nhanh chóng trở thành quán quân phòng vé và xô đổ nhiều kỷ lục thời dịch. Đến thời điểm hiện tại, sau tròn 2 tháng ra rạp, bom tấn do Andy Serkis làm đạo diễn vẫn trụ vững top 10 phim ăn khách nhất Bắc Mỹ. Venom Đối Mặt Tử Thù Là top 1 phim Marvel ăn khách nhất từ 01.2021 đến hiện tại. Venom Đối Mặt Tử Thù là bộ phim lập nhiều kỷ lục nhất trong thời đại dịch. Trong tuần đầu tiên, bom tấn của Tom Hardy là bộ phim có mở màn hoành tráng nhất tại Bắc Mỹ từ khi Covid-19 bùng phát với 90,1 triệu USD, vượt nhiều tác phẩm đình đám khác như  Black Widow (80 triệu USD) và Shangchi (75,5 triệu USD). Thành tích này thậm chí còn tốt hơn Venom (2018) với 80 triệu USD, vốn được phát hành trong bối cảnh bình thường",
        "id": "4"
    }
]